Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource1015
source: Encrypted
af: Versleuteld
ar: مشفر
az_arab: Şifrələnib
be: Зашыфраваны
bg: Зашифрован
bn: আটকানো
ca: Xifrat
ca_es_valencia: Xifrat
cs: Zakódovaný
cy: Amgryptio
da: Krypteret
de: Verschlüsselt
el: Κωδικοποιημένο
eo: Ĉifra
es: Encriptado
et: Krüptitud
eu: Enkriptatua
fa: رمزگذاری شده
fi: Salattu
fr: Chiffrer
fy: Fersifere
ga: Criptithe
gl: Cifrado
gu: ગુપ્તિકૃત
he: מוצפן
hi: गुप्तिकृत
hr: Enkripcija
hu: Titkosított
hy: Կոդավորված է
id: Dienkripsi
is: Dulkóðað
it: Cifrato
ja: 暗号化
ka: დაშიფრულია
kk: Шифрланған
ko: 암호화
ku_arab: پارێزراو
ky_kg: Шифрланган
lt: Šifruotas
lv: Šifrēts
mk: Енкриптирана
mn_cyrl: Нууцлагдсан
mr: बंधिस्त
ms: Terenkripsi
nb: Kryptert
ne: गुप्तिकृत
nl: Versleuteld
nn: Kryptert
pa_in: ਐਨਕ੍ਰਿਪਟਡ
pl: Zaszyfrowany
ps: کوډييز
pt_br: Criptografado
ro: Criptat
ru: Зашифрован
si: සංකේතිතයි
sk: Zašifrovaný
sl: Šifrirana
sq: I shifruar
sr_cyrl: Шифровано
sr_latn: Šifrovano
sv: Krypterad
sw: Imesimbwa fiche
ta: மறைக்குறியீட்டப்பட்டது
tg_arab: Рамзгузорӣ
th: การเข้ารหัสลับ
tk_cyrl: Kodlandy
tr: Şifrelenmiş
tt_arab: Шифрланган
ug_arab: شىفىرلانغان
uk: Зашифровано
uz_cyrl: Шифрланганлиги
uz_latn: Shifrlanganligi
vi: Được mã hoá
yo_latn: Ìwépọ̀
zh_hans: 加密
zh_hant: 加密

# Resource1016
source: Split Before
af: Verdeel Voor
ar: التقسيم قبل
az_arab: Əvvəlki parça
be: Пабіты Да
bg: Разделен до
bn: খন্ডনের পূর্বে
ca: Expandit abans
ca_es_valencia: Expandit abans
cs: Rozdělen do
cy: Hollti Cyn
da: Opdel før
de: Vorher geteilt
el: Διαίρεση πριν
eo: Disigita antaŭ
es: expandido antes
et: Tükeldatud enne
eu: Banandu Aurretik
fa: تقسیم قبل از
fi: Jaa ennen
fr: Diviser Avant
fy: Spjalt foar
ga: Roinn roimh
gl: Partir antes
gu: ના પૂર્વે વિભાજન(ટુકડે) કરો
he: פיצול לפני
hi: के पूर्व विभाजन(टुकडे) करें
hr: Podjeli prije
hu: Feldarabolás előtt
hy: Տրոհված է մինչ
id: Belah Sebelum
is: Kljúfa fyrir
it: Dividi prima
ja: 分割前
ka: დაყოფა სანამ
kk: дейін бөлінген
ko: 나누기 이전
ku_arab: لەتکردن پێش
ky_kg: Чейин бөлүнгөн
lt: Perskyra prieš
lv: Dalīts pirms
mk: Подели Пред
mn_cyrl: Өмнө хуваасан
mr: या पुर्व तुकडे करा
ms: Terpisah Sebelum
nb: Oppdeling før
ne: यस पहिले विभाजन गर्नुहोस्
nl: Gesplitst voor
nn: Delt før
pl: Podzielony przed
ps: چول مخکښې
pt_br: Dividir Antes
ro: Împarte înainte
ru: Разбит До
si: කලින් භේදනය
sk: Rozdelený predtým
sl: Razdeli pred
sq: Ndaj para
sr_cyrl: Подели пре
sr_latn: Podeli pre
sv: Delad före
sw: Gawiza kabla
ta: முன் பிரி
tg_arab: Шикаста
th: ก่อนแบ่ง
tk_cyrl: Öňinçä Böl
tr: Önce Böl
tt_arab: Бүленгән Моңа кадәр
ug_arab: ئاۋال پارچىلا
uk: Розбито до
uz_cyrl: Бўлинишдан олдин
uz_latn: Bo‘linishdan oldin
vi: Chia nhỏ trước
yo_latn: Kọkọ pín
zh_hans: 之前分割
zh_hant: 分割前

# Resource1017
source: Split After
af: Verdeel Na
ar: التقسيم بعد
az_arab: Sonrakı parça
be: Пабіты Пасля
bg: Разделен след
bn: খন্ডনের পরে
ca: Expandit després
ca_es_valencia: Expandit després
cs: Rozdělen od
cy: Hollti ar Ôl
da: Opdel efter
de: Danach geteilt
el: Διαίρεση μετά
eo: Disigita post
es: expandido después
et: Tükeldatud pärast
eu: Banandu Ondoren
fa: تقسیم بعد از
fi: Jaa jälkeen
fr: Diviser Après
fy: Spjalt efter
ga: Roinn i ndiaidh
gl: Partir despois
gu: ના બાદ વિભાજન(ટુકડે) કરો
he: פיצול אחרי
hi: के बाद विभाजन(टुकडे) करें
hr: Podjeli poslije
hu: Feldarabolás után
hy: Տրոհված է հետո
id: Belah Setelah
is: Kljúfa eftir
it: Dividi dopo
ja: 分割後
ka: დაყოფა შემდეგ
kk: кейін бөлінген
ko: 나누기 이후
ku_arab: لەتکردن پاش
ky_kg: Кийин Бөлүнгөн
lt: Perskyra paskui
lv: Dalīts pēc
mk: Подели После
mn_cyrl: Дараа хуваасан
mr: या नंतर तुकडे करा
ms: Terpisah Selepas
nb: Oppdeling etter
ne: यस पछि विभाजन गर्नुहोस्
nl: Gesplitst na
nn: Delt etter
pl: Podzielony po
ps: چول وروسته
pt_br: Dividir Depois
ro: Împarte după
ru: Разбит После
si: පසුව භේදනය
sk: Rozdelený potom
sl: Razdeli po
sq: Ndaj pas
sr_cyrl: Подели после
sr_latn: Podeli posle
sv: Delad efter
sw: Gawiza baada
ta: பின் பிரி
tg_arab: Пас аз шикастан
th: หลังแบ่ง
tk_cyrl: Soňra Böl
tr: Sonra Böl
tt_arab: Бүленгән Ахырдан
ug_arab: كېيىن پارچىلا
uk: Розбито після
uz_cyrl: Бўлинишдан кейин
uz_latn: Bo‘linishdan keyin
vi: Chia nhỏ sau
yo_latn: Pín lẹ́hìn
zh_hans: 之后分割
zh_hant: 分割後

# Resource1018
source: Dictionary
af: Woordeboek
ar: القاموس
az_arab: Lüğət
be: Слоўнік
bg: Речник
bn: অভিধান
ca: Diccionari
ca_es_valencia: Diccionari
cs: Slovník
cy: Geiriadur
da: Leksikon
de: Wörterbuch
el: Λεξικό
eo: Vortaro
es: Diccionario
et: Sõnastik
eu: Hiztegia
fa: لغت نامه
fi: Sanakirja
fr: Dictionnaire
fy: Wurdboek
ga: Foclóir
gl: Dicionario
gu: શબ્દકોશ
he: תיקייה
hi: शब्दकोश
hr: Rječnik
hu: Szótár
hy: Բառարան
id: Kamus
is: Orðasafn
it: Dizionario
ja: 辞書
ka: ლექსიკონი
kk: Сөздік
ko: 사전
ku_arab: فەرهەنگ
ky_kg: Сөздүк
lt: Žodynas
lv: Vārdnīca
mk: Речник
mn_cyrl: Толь бичиг
mr: शब्दावली
ms: Kamus
nb: Ordbok
ne: शब्दकोश
nl: Woordenboek
nn: Ordbok
pa_in: ਡਿਕਸ਼ਨਰੀ
pl: Słownik
ps: ويېپانګه
pt_br: Dicionário
ro: Dicţionar
ru: Словарь
si: ශබ්දකෝෂය
sk: Slovník
sl: Slovar
sq: Fjalori
sr_cyrl: Речник
sr_latn: Rečnik
sv: Ordlista
sw: Kamusi
ta: அகராதி
tg_arab: Луғат
th: ดิคชันนารี
tk_cyrl: Sözlük
tr: Sözlük
tt_arab: Сүзлек
ug_arab: لۇغەت
uk: Словник
uz_cyrl: Луғат
uz_latn: Lug‘at
vi: Từ điển
yo_latn: Ìwe itúmọ̀-èdè
zh_hans: 字典大小
zh_hant: 字典大小

# Resource1019
source: Type
af: CRC
ar: النوع
az_arab: Növ
be: CRC
bg: CRC
bn: CRC
ca: CRC
ca_es_valencia: CRC
cs: CRC
cy: CRC
de: CRC
eo: CRC
es: Tipo
et: CRC
eu: Mota
fa: سی آر سی
fi: Tarkiste
fr: Sorte
fy: CRC
ga: CRC
gl: CRC
gu: સીઆરસી
he: סוג
hi: सीआरसी
hr: Prema tipu
hu: CRC
hy: Տեսակ
id: Tipe
is: Tegund
ja: 種類
ka: CRC
kk: CRC
ko: CRC
ku_arab: CRC
ky_kg: CRC
lt: Tipas
lv: CRC
mk: CRC
mn_cyrl: CRC
mr: CRC
ms: CRC
nb: CRC
ne: CRC
nn: CRC
pa_in: ਸੀ-ਆਰ-ਸੀ (CRC)
pl: Typ
ps: CRC
pt_br: Tipo
ro: CRC
ru: Тип
sk: CRC
sl: Vrsta
sr_cyrl: ЦРЦ
sr_latn: CRC
sv: Typ
sw: Aina
ta: CRC
tg_arab: Намуди
th: ซีอาร์ซี
tk_cyrl: Tip
tr: Tür
tt_arab: Төр
ug_arab: CRC
uk: Тип
uz_cyrl: Тури
uz_latn: Turi
vi: CRC
yo_latn: Irú
zh_hans: 类型
zh_hant: 類型

# Resource1020
source: Anti
af: Tipe
ar: ضد
az_arab: Əleyhinə
be: Тып
bg: Тип
bn: ধরন
ca: Tipus
ca_es_valencia: Tipus
cs: Typ
cy: Math
de: Typ
el: Τύπος
eo: Tipo
et: Tüüp
fa: نوع
fi: Laji
fy: Type
ga: Cineál
gl: Tipo
gu: પ્રકાર
he: נגד
hi: प्रकार
hu: Típus
hy: Հակա
is: And
it: Tipo
ja: アンチ
ka: ტიპი
kk: Түрі
ko: 형식
ku_arab: جۆر
ky_kg: Түр
lv: Veids
mk: Тип
mn_cyrl: Төрөл
mr: प्रकार
ms: Jenis
nb: Type
ne: प्रकार
nn: Type
pa_in: ਕਿਸਮ
pl: Anty
ps: ډول
ro: Tip
ru: Анти
si: වර්ගය
sk: Typ
sq: Lloj
sr_cyrl: Тип
sr_latn: Tip
sw: Kinga
ta: வகை
tg_arab: Анти
th: แบบชนิด
tt_arab: Анти
ug_arab: تىپى
uk: Анти
uz_cyrl: Aнти
vi: Loại
yo_latn: Egboogi
zh_hans: 剔除项
zh_hant: 防護

# Resource1021
source: Method
af: Anti
ar: الطريقة
az_arab: Sıxılma Üsulu
be: Анты
bg: Анти
bn: বিরোধী
ca: Anti
ca_es_valencia: Anti
cs: Anti
cy: Anti
da: Metode
de: Anti
el: Αντί
eo: Kontraŭ
es: Método
et: Anti
eu: Metodoa
fa: Anti
fi: Vastakohta
fr: Méthode
fy: Anty
ga: Frith
gl: Anti
gu: વિરોધી
he: שיטה
hi: विरोधी
hr: Način
hu: Anti
hy: Մեթոդ
id: Metode
is: Aðferð
it: Estensione
ja: 圧縮方式
ka: ანტი
kk: Анти
ko: 안티
ku_arab: دژ
ky_kg: Анти
lt: Būdas
lv: Anti
mk: Анти
mn_cyrl: Эсрэг
mr: विरुद्ध
ms: Anti
nb: Anti
ne: बिरोधि
nl: Methode
nn: Anti
pa_in: ਐਂਟੀ (Anti)
pl: Metoda
ps: مخالف
pt_br: Método
ro: Anti
ru: Метод
si: ප්‍රති
sk: Anti
sl: Metoda
sq: Anti
sr_cyrl: Анти
sr_latn: Anti
sv: Metod
sw: Mbinu
ta: தடுப்பு
tg_arab: Усул
th: ต่อต้าน
tk_cyrl: Usul/Tär
tr: Yöntem
tt_arab: Ысул
ug_arab: قارشى
uk: Метод
uz_cyrl: Услуб
uz_latn: Uslub
vi: Anti
yo_latn: Ito lẹsẹsẹ
zh_hans: 算法
zh_hant: 方式

# Resource1022
source: Host OS
af: Metode
ar: نظام التشغيل
az_arab: Quruluş
be: Метад
bg: Метод
bn: পদ্ধতি
ca: Mètode
ca_es_valencia: Mètode
cs: Metoda
cy: Dull
da: Vært OS
de: Verfahren
el: Μέθοδος
eo: Metodo
es: SO de origen
et: Meetod
eu: Hostalari SE
fa: روش
fi: Menetelmä
fr: OS hôte
fy: Metoade
ga: Modh
gl: Método
gu: પદ્ધતિ
he: מערכת הפעלה
hi: पद्धति
hr: Glavni OS
hu: Módszer
hy: Համակարգ
id: SO Hos
is: Stýrikerfi hýsils
it: Metodo
ja: ホスト OS
ka: მეთოდი
kk: Тәсіл
ko: 압축 방식
ku_arab: ڕێباز
ky_kg: Амал
lt: Kompiuterio OS
lv: Paņēmiens
mk: Метод
mn_cyrl: Арга
mr: पद्धत
ms: Kaedah
nb: Metode
ne: विधि
nl: Host-besturingssysteem
nn: Metode
pa_in: ਢੰਗ
pl: Pochodzenie
ps: لېله
pt_br: Sistema Operacional Hospedeiro
ro: Metoda
ru: Система
si: ක්‍රමය
sk: Metóda
sl: Gostiteljski OS
sq: Metoda
sr_cyrl: Метод
sr_latn: Metod
sv: Värdoperativsystem
sw: OS mwenyeji
ta: வழி
tg_arab: Система
th: วิธีการ
tk_cyrl: Hojaýyn OS
tr: İşletim Sistemi
tt_arab: Система
ug_arab: ئۇسۇل
uk: Походження
uz_cyrl: Тизим
uz_latn: Tizim
vi: Phương thức nén
yo_latn: OS agbalejo
zh_hans: 主操作系统
zh_hant: 主機作業系統

# Resource1023
source: File System
af: Gasheer BS
ar: نظام الملفات
az_arab: Fayl Quruluşu
be: Сістэма
bg: Операционна система
bn: চলতি অপারেটিং সিস্টেম
ca: Sistema d'origen
ca_es_valencia: SO d'origen
cs: Hostitelský OS
cy: SW Cynnal
da: Filsystem
de: Herkunft
el: ΛΣ του host
eo: Gastiga operaciumo
es: Sistema de archivos
et: Opsüsteem
eu: Agiri Sistema
fa: سیستم میزبان
fi: Käyttöjärjestelmä
fr: Système de Fichiers
fy: Host OS
ga: Óstach an CO
gl: SO servidor
gu: યજમાન આજ્ઞાવલી(ઓપરેટિંગ સિસ્ટમ)
he: מערכת קבצים
hi: यजमान आज्ञावली(ओपरेटिंग सिस्टम)
hr: Sustav datoteka
hu: Gazda OS
hy: Ֆայլային համակարգ
id: Sistem Berkas
is: Skráakerfi
it: OS destinatario
ja: ファイル システム
ka: სისტემა
kk: Жүйе
ko: 생성한 OS
ku_arab: سیستەمی خانەخوێ
ky_kg: Система
lt: Bylų sistema
lv: Sistēma
mk: Оперативен Систем
mn_cyrl: Хост ҮС
mr: यजमान आज्ञावली
ms: Sistem Operasi
nb: Vert-OS
ne: होस्ट OS
nl: Bestandssysteem
nn: Vert OS
pa_in: ਮੇਜ਼ਬਾਨ ਔ-ਐੱਸ
pl: System plików
ps: کوربه چغ
pt_br: Sistema de Arquivos
ro: SO gazdă
ru: Файловая Система
si: සත්කාරක මෙ.පද්.
sk: Hostiteľský OS
sl: Datotečni sistem
sq: Sistemi operativ kryesor
sr_cyrl: Оперативни систем
sr_latn: Operativni sistem
sv: Filsystem
sw: Mfumo wa mafaili
ta: புரவலரின் OS
tg_arab: Системаи файлӣ
th: OS ที่ใช้
tk_cyrl: Faýl Sistema
tr: Dosya Sistemi
tt_arab: Файл Системасы
ug_arab: ئاساسىي مەشغۇلات سىستېمىسى
uk: Файлова система
uz_cyrl: Файл тизими
uz_latn: Fayl tizimi
vi: Hệ điều hành
yo_latn: Ìlànà ètò fáìlì
zh_hans: 文件系统
zh_hant: 檔案系統

# Resource1024
source: User
af: Lêersstelsel
ar: المستخدم
az_arab: İstifadəçi
be: Файлавая Сістэма
bg: Файлова система
bn: ফাইল ব্যবস্থা
ca: Sistema de fitxers
ca_es_valencia: Sistema de fitxers
cs: Souborový systém
cy: System Ffeiliau
da: Bruger
de: Dateisystem
el: Σύστημα αρχείων
eo: Dosiersistemo
es: Usuario
et: Failisüsteem
eu: Erabiltzailea
fa: فایل سیستمی
fi: Tiedostojärjestelmä
fr: Utilisateur
fy: Triemsysteem
ga: Córas na gcomhad
gl: Sistema de ficheiros
gu: ફ઼ાઇલ પ્રણાલી
he: משתמש
hi: फ़ाइल प्रणाली
hr: Korisnik
hu: Fájlrendszer
hy: Օգտվող
id: Pengguna
is: Notandi
it: File system
ja: ユーザー
ka: ფაილური სისტემა
kk: Файлдық жүйе
ko: 파일 시스템
ku_arab: سیستەمی پەڕگە
ky_kg: Файлдык система
lt: Naudotojas
lv: Failu sistēma
mk: Датотечен Систем
mn_cyrl: Файл систем
mr: फ़ाइल प्रणाली
ms: Sistem Fail
nb: Filsystem
ne: फाइल प्रणाली
nl: Gebruiker
nn: Filsystem
pa_in: ਫਾਇਲ ਸਿਸਟਮ
pl: Użytkownik
ps: دوتنه غونډال
pt_br: Usuário
ro: Fişier de sistem
ru: Пользователь
si: ගොනු පද්ධතිය
sk: Súborový systém
sl: Uporabnik
sq: Sistemi i skedarit
sr_cyrl: Систем датотека
sr_latn: Sistem datoteka
sv: Användare
sw: Mtumiaji
ta: கோப்பு மண்டலம்
tg_arab: Корбар
th: ไฟล์ระบบ
tk_cyrl: Ulanyjy
tr: Kullanıcı
tt_arab: Кулланучы
ug_arab: ھۆججەت سىستېمىسى
uk: Користувач
uz_cyrl: Фойдаланувчи
uz_latn: Foydalanuvchi
vi: Tệp hệ thống
yo_latn: Onilò
zh_hans: 用户
zh_hant: 使用者

# Resource1025
source: Group
af: Gebruiker
ar: المجموعة
az_arab: Dəstə
be: Карыстальнік
bg: Потребител
bn: ব্যবহারকারী
ca: Usuari
ca_es_valencia: Usuari
cs: Uživatel
cy: Ddefnyddiwr
da: Gruppe
de: Besitzer
el: Χρήστης
eo: Uzulo
es: Grupo
et: Kasutaja
eu: Taldea
fa: کاربر
fi: Käyttäjä
fr: Groupe
fy: Brûker
ga: Úsáideoir
gl: Usuario
gu: પ્રયોગકર્તા
he: קבוצה
hi: प्रयोगकर्ता
hr: Grupa
hu: Felhasználó
hy: Խումբ
id: Grup
is: Hópur
it: Utente
ja: グループ
ka: მომხმარებელი
kk: Пайдаланушы
ko: 사용자
ku_arab: بەکارهێنەر
ky_kg: Колдонуучу
lt: Grupė
lv: Lietotājs
mk: Корисник
mn_cyrl: Хэрэглэгч
mr: उपयोगकर्ता
ms: Pengguna
nb: Bruker
ne: प्रयोगकर्ता
nl: Groep
nn: Brukar
pa_in: ਯੂਜ਼ਰ
pl: Grupa
ps: کارن
pt_br: Grupo
ro: Utilizator
ru: Группа
si: පරිශිලක
sk: Používateľ
sl: Skupina
sq: Përdoruesi
sr_cyrl: Корисник
sr_latn: Korisnik
sv: Grupp
sw: Kundi
ta: பயனர்
tg_arab: Гурӯҳ
th: ผู้ใช้
tk_cyrl: Topar
tr: Grup
tt_arab: Төркем
ug_arab: ئىشلەتكۈچى
uk: Група
uz_cyrl: Гуруҳ
uz_latn: Guruh
vi: Người dùng
yo_latn: Ìwọ́pọ̀
zh_hans: 组
zh_hant: 群組

# Resource1026
source: Block
af: Groep
ar: التكتل
az_arab: Bölmə
be: Група
bg: Група
bn: দল
ca: Grup
ca_es_valencia: Grup
cs: Skupina
cy: Grŵp
da: Blok
de: Gruppe
el: Ομάδα
eo: Grupo
es: Bloque
et: Rühm
eu: Blokea
fa: گروه
fi: Ryhmä
fr: Bloc
fy: Keppel
ga: Aicme
gl: Grupo
gu: સમૂહ
he: גוש
hi: समूह
hr: Zbijeno
hu: Csoport
hy: Կողպում
id: Blok
is: Bálkur
it: Gruppo
ja: ブロック
ka: ჯგუფი
kk: Топ
ko: 그룹
ku_arab: گوروپ
ky_kg: Топ
lt: Blokas
lv: Grupa
mk: Група
mn_cyrl: Бүлэг
mr: गट
ms: Kumpulan
nb: Gruppe
ne: समूह
nl: Blok
nn: Gruppe
pa_in: ਸਮੂਹ
pl: Blok
ps: ډله
pt_br: Bloco
ro: Grup
ru: Блок
si: සමූහය
sk: Skupina
sl: Blok
sq: Grupi
sr_cyrl: Група
sr_latn: Grupa
sw: Fungu
ta: குழு
tg_arab: Блок
th: กลุ่ม
tk_cyrl: Bölüm
tr: Blok
tt_arab: Блок
ug_arab: گۇرۇپپا
uk: Блок
uz_cyrl: Блок
uz_latn: Blok
vi: Tập đoàn
yo_latn: Dínà
zh_hans: 字块
zh_hant: 區塊

# Resource1027
source: Comment
af: Blok
ar: التعليق
az_arab: Şərh
be: Блок
bg: Блок
bn: বাধা
ca: Bloc
ca_es_valencia: Bloc
cs: Blok
cy: Bloc
da: Kommentar
de: Block
el: Μπλοκ
eo: Bloko
es: Comentario
et: Plokk
eu: Aipamena
fa: بلوک
fi: Lohko
fr: Commentaire
fy: Blok
ga: Ceap
gl: Bloque
gu: રોક કે ટુકડાઓ
he: הערה
hi: रोक या टुकड़े
hr: Komentar
hu: Blokk
hy: Մեկնաբանություններ
id: Komentar
is: Athugasemd
it: Blocco
ja: コメント
ka: ბლოკი
kk: Блок
ko: 블럭
ku_arab: بلۆک
ky_kg: Блок
lt: Komentaras
lv: Bloks
mk: Блок
mn_cyrl: Түгжих
mr: गठ्ठा
ms: Blok
nb: Blokk
ne: रोक
nl: Commentaar
nn: Blokkering
pa_in: ਬਲੋਕ
pl: Komentarz
ps: غونډ
pt_br: Comentário
ro: Blochează
ru: Комментарий
si: කොටස
sk: Blok
sl: Opomba
sq: Blloku
sr_cyrl: Блок
sr_latn: Blok
sv: Kommentar
sw: Maoni
ta: கட்டம்
tg_arab: Шарҳ
th: บล็อก
tk_cyrl: Bellik
tr: Açıklama
tt_arab: Аңлатма
ug_arab: بۆلەك
uk: Коментар
uz_cyrl: Шарҳ
uz_latn: Sharh
vi: Số thứ tự
yo_latn: Ọrọ ìwòye
zh_hans: 注释
zh_hant: 註解

# Resource1028
source: Position
af: Kommentaar
ar: الموقع
az_arab: Mövqe
be: Каментар
bg: Коментар
bn: মন্তব্য
ca: Comentari
ca_es_valencia: Comentari
cs: Poznámka
cy: Sylwad
da: Placering
de: Kommentar
el: Σχόλιο
eo: Komento
es: Posición
et: Kommentaar
eu: Kokapena
fa: توضيح‌
fi: Kuvaus
fy: Kommentaar
ga: Nóta tráchta
gl: Comentario
gu: પ્રતિક્રિયા
he: מיקום
hi: प्रतिक्रिया
hr: Pozicija
hu: Megjegyzés
hy: Դիրք
id: Posisi
is: Staðsetning
it: Commento
ja: ポジション
ka: კომენტარი
kk: Комментарий
ko: 설명
ku_arab: لێدوان
ky_kg: Комментарий
lt: Pozicija
lv: Piezīmes
mk: Коментар
mn_cyrl: Тайлбар
mr: प्रतिक्रिया
ms: Komen
nb: Kommentar
ne: टिप्पणी
nl: Positie
nn: Kommentar
pa_in: ਟਿੱਪਣੀ
pl: Pozycja
ps: څرګندون
pt_br: Posição
ro: Comentariu
ru: Позиция
si: අදහස
sk: Komentár
sl: Položaj
sq: Komenti
sr_cyrl: Коментар
sr_latn: Komentar
sw: Cheo
ta: குறிப்பு
tg_arab: Вазифа
th: หมายเหตุ
tk_cyrl: Pozitsiýa
tr: Konum
tt_arab: Торышы
ug_arab: ئىزاھات
uk: Позиція
uz_cyrl: Ўрни
uz_latn: O‘rni
vi: Chú thích
yo_latn: Ipò
zh_hans: 定位
zh_hant: 位置

# Resource1029
source: Path Prefix
af: Posisie
ar: بادئة المسار
az_arab: İstiqamət
be: Пазіцыя
bg: Позиция
bn: অবস্থান
ca: Posició
ca_es_valencia: Posició
cs: Pozice
cy: Safle
da: Sti præfiks
de: Position
el: Θέση
eo: Pozicio
es: Ruta
et: Koht
eu: Helburu Aurrizkia
fa: موقعیت
fi: Kohta
fr: Préfixe
fy: Posysje
ga: Suíomh
gl: Posición
gu: સ્થાન
he: קידומת נתיב
hi: स्थान
hr: U datoteci
hu: Pozíció
hy: Ուղի
id: Awalan Lintasan
is: Slóðarforskeyti
it: Posizione
ja: パス プレフィックス
ka: მდებარეობა
kk: Орны
ko: 위치
ku_arab: جێگە
ky_kg: Ээлеген ахывал
lt: Kelio priešdėlis
lv: Pozīcija
mk: Позиција
mn_cyrl: Байрлал
mr: स्थिती
ms: Posisi
nb: Posisjon
ne: स्थान
nl: Padvoorvoegsel
nn: Posisjon
pa_in: ਸਥਿੱਤੀ
pl: Prefiks ścieżki
ps: ځای
pt_br: Prefixo do Caminho
ro: Poziţia
ru: Путь
si: පිහිටුම
sk: Pozícia
sl: Predpona poti
sq: Pozicioni
sr_cyrl: Положај
sr_latn: Položaj
sv: Sökvägsprefix
sw: Kiambishi awali ya kijia
ta: தவறு
tg_arab: Роҳ
th: ตำแหน่ง
tk_cyrl: Ýoluň Öňady/Pristawkasy
tr: Yol Ön Eki
tt_arab: Юл
ug_arab: ئورۇن
uk: Префікс шляху
uz_cyrl: Жойлашув префикси
uz_latn: Joylashuv prefiksi
vi: Vị trí
yo_latn: Ìpele ọ̀nà
zh_hans: 路径前缀
zh_hant: 路徑前綴

# Resource1030
source: Folders
af: Fout
ar: المجلدات
az_arab: Qovluq
be: Шлях
bg: Префикс на пътя
bn: পথের বিশেষায়ণ (Path Prefix)
ca: Prefix del camí
ca_es_valencia: Prefix de ruta
cs: Cesta
cy: Rhagddodiad y Llwybr
da: Mapper
de: Pfad
el: Πρόθεμα διαδρομής
eo: Vojprefikso
es: Directorios
et: Tee prefiks
eu: Agiritegiak
fa: مسیر پیشوند
fi: Polun etuliite
fr: Dossiers
fy: Paad foarheaksel
ga: Réimír na conaire
gl: Prefixo do camiño
gu: માર્ગ પ્રત્યય
he: תיקיות
hi: मार्ग प्रत्यय
hr: Mape
hu: Útvonal előtag
hy: Թղթապանակներ
id: Direktori
is: Möppur
it: Percorso completo
ja: フォルダー数
ka: მდებარეობის თავსართი
kk: Жолы
ko: 경로 접두
ku_arab: ـی ڕێڕەو Prefix
ky_kg: Жол
lt: Aplankai
lv: Kļūda
mk: Грешка
mn_cyrl: Алдаа
mr: मार्गाची सुरुवात
ms: Ralat
nb: Stiprefiks
ne: मार्ग प्रत्यय
nl: Mappen
nn: Bane prefiks
pa_in: ਮਾਰਗ ਅਗੇਤਰ
pl: Foldery
ps: يونلور مختاړی
pt_br: Pastas
ro: Prefixul destinaţiei
ru: Папок
si: මාර්ගයේ උපසර්ගය
sk: Predpona cesty
sl: Map
sq: Prefiksi i shtegut
sr_cyrl: Префикс путање
sr_latn: Prefiks putanje
sv: Mappar
sw: Folda
ta: மொத்த அளவு
tg_arab: Ҷузвдонҳо
th: คำนำหน้าที่ตั้ง
tk_cyrl: Bukjalar
tr: Klasörler
tt_arab: Папкалар
ug_arab: يول ئالدى قوشۇلغۇچى
uk: Папок
uz_cyrl: Жилдлар
uz_latn: Jildlar
vi: Đường dẫn đầu
yo_latn: Àpò faíli
zh_hans: 文件夹
zh_hant: 資料夾

# Resource1031
source: Files
af: Totale grootte
ar: الملفات
az_arab: Fayl
be: Папак
bg: Директории
bn: ত্রুটি
ca: Carpetes
ca_es_valencia: Error
cs: Složky
cy: Gwall
da: Filer
de: Ordner
el: Φάκελοι
eo: Eraro
es: Ficheros
et: Kaustu
eu: Agiriak
fa: پوشه ها
fi: Kansioita
fr: Fichiers
fy: Mappen
ga: Fillteáin
gl: Cartafoles
gu: ફોલ્ડરસ
he: קבצים
hi: फोल्डर्स
hr: Datoteke
hu: Mappák
hy: Ֆայլեր
id: Berkas
is: Skrár
it: Cartelle
ja: ファイル数
ka: საქაღალდეები
kk: Қалта
ko: 폴더
ku_arab: بوخچەکان
ky_kg: Баштыктар
lt: Failai
lv: Tilpums
mk: Вкупна Големина
mn_cyrl: Нийт хэмжээ
mr: चुक
ms: Saiz Keseluruhan
nb: Feil
ne: त्रुटि
nl: Bestanden
nn: Feil
pa_in: ਫੋਲਡਰ
pl: Pliki
ps: پوښۍ
pt_br: Arquivos
ro: Directoare
ru: Файлов
si: බහාලුම්
sk: Priečinky
sl: Datotek
sq: Dosjet
sr_cyrl: Фасцикле
sr_latn: Fascikle
sv: Filer
sw: Nyaraka
ta: காளி இடம்
tg_arab: Файлҳо
th: โฟลเดอร์
tk_cyrl: Faýllar
tr: Dosyalar
tt_arab: Файллар
ug_arab: قىسقۇچ
uk: Файлів
uz_cyrl: Файллар
uz_latn: Fayllar
vi: Thư mục
yo_latn: Faíli
zh_hans: 文件
zh_hant: 檔案

# Resource1032
source: Version
af: Vrye ruimte
ar: الإصدار
az_arab: Buraxılış
be: Файлаў
bg: Файлове
bn: সম্পূর্ণ আকার
ca: Fitxers
ca_es_valencia: Tamany total
cs: Soubory
cy: Cyfanswm Maint
de: Dateien
el: Αρχεία
eo: Kapacito
es: Versión
et: Faile
eu: Bertsioa
fa: فایل ها
fi: Tiedostoja
fy: Triemmen
ga: Comhaid
gl: Ficheiros
gu: ફાઇલ્સ
he: גרסה
hi: फाइल्स
hr: Inačica
hu: Fájlok
hy: Տարբերակ
id: Versi
is: Útgáfa
it: File
ja: バージョン
ka: ფაილები
kk: Файл
ko: 파일
ku_arab: پەڕگەکان
ky_kg: Файлдар
lt: Versija
lv: Brīvā vieta
mk: Слободен Простор
mn_cyrl: Хоосон зай
mr: एकूण आकार
ms: Ruang Kosong
nb: Total plass
ne: जम्मा साइज
nl: Versie
nn: Total størrelse
pa_in: ਫਾਇਲਾਂ
pl: Wersja
ps: دوتنې
pt_br: Versão
ro: Fişiere
ru: Версия
si: ගොනු
sk: Súbory
sl: Različica
sq: Skedarët
sr_cyrl: Датотеке
sr_latn: Datoteke
sw: Toleo
ta: கொத்தணியின் அளவு
tg_arab: Нусхаи
th: ไฟล์
tk_cyrl: Wersiýa
tr: Sürüm
tt_arab: Версия
ug_arab: ھۆججەت
uk: Версія
uz_cyrl: Версия
uz_latn: Versiya
vi: Tập tin
yo_latn: Ẹya
zh_hans: 版本
zh_hant: 版本

# Resource1033
source: Volume
af: Klustergrootte
ar: وحدة التخزين
az_arab: Cild
be: Версія
bg: Версия
bn: অবশিষ্ট জায়গা
ca: Versió
ca_es_valencia: Espai lliure
cs: Verze
cy: Lle Rhydd
da: Bind
de: Version
el: Έκδοση
eo: Libera
es: Volumen
et: Versioon
eu: Bolumena
fa: نسخه
fi: Versio
fy: Ferzje
ga: Leagan
gl: Versión
gu: સંસ્કરણ
he: כרך
hi: संस्करण
hr: Dio
hu: Verzió
hy: Հատոր
is: Bindi
it: Versione
ja: ボリューム
ka: ვერსია
kk: Нұсқа
ko: 버전
ku_arab: وەشان
ky_kg: Версиясы
lt: Tomas
lv: Klāstera lielums
mk: Голем на Кластерите
mn_cyrl: Кластерын зай
mr: खाली जागा
ms: Saiz Kluster
nb: Ledig plass
ne: स्वतन्त्र रिक्तस्थान
nn: Ledig plass
pa_in: ਵਰਜਨ
pl: Wolumin
ps: نسخه
ro: Versiunea
ru: Том
si: අනුවාදය
sk: Verzia
sl: Nosilec
sq: Versioni
sr_cyrl: Верзија
sr_latn: Verzija
sv: Volym
sw: Kiwango
ta: வில்லை
tg_arab: Том
th: เวอร์ชั่น
tk_cyrl: Tom
tr: Parça
tt_arab: Том
ug_arab: نەشرى
uk: Том
uz_cyrl: Жилд
uz_latn: Jild
vi: Phiên bản
yo_latn: Ọ̀pọ̀ òǹlò
zh_hans: 卷
zh_hant: 卷

# Resource1034
source: Multivolume
af: Etiket
ar: وحدة تخزين متعددة
az_arab: Çox Cildli
be: Тым
bg: Том
bn: ক্লাস্টারের আকার
ca: Volum
ca_es_valencia: Tamany sector
cs: Díl
cy: Maint Clwstwr
da: Flerbindsarkiv
de: Teilarchiv
el: Τόμος
eo: Faskogrando
es: Multivolumen
et: Köide
eu: Bolumen-anitz
fa: بخش
fi: Nimi
fy: Folume
ga: Imleabhar
gl: Volume
gu: જત્થા
he: רב־כרכים
hi: जत्था
hr: Višedijelni
hu: Kötet
hy: Բազմահատոր
is: Fjölbindi
it: Unità
ja: マルチボリューム
ka: ტომი
kk: Том
ko: 볼륨
ku_arab: قەبارەکان
ky_kg: Том
lt: Daugiatomis
lv: Nosaukums
mk: Етикета
mn_cyrl: Нэр
mr: क्लस्टर आकार
ms: Label
nb: Sektorgruppestørrelse
ne: समूह साइज
nn: Klyngje størrelse
pa_in: ਵੋਲੁੱਮ
pl: Wielowoluminowy
ps: ډکون
ro: Volum
ru: Многотомный
si: වෙළුම
sk: Zväzok
sl: Več nosilcev
sq: Njësia
sr_cyrl: Волумен
sr_latn: Volumen
sv: Flervolym
sw: Viwango-zaidi
ta: இடத்துரி பெயர்
th: วอลลุ่ม
tk_cyrl: Köp Tomly
tr: Birden Çok Parça
tt_arab: Күп томлы
ug_arab: ئەن
uk: Багатотомний
uz_cyrl: Кўпжилдли
uz_latn: Ko‘pjildli
vi: Kích cỡ
yo_latn: Ọ̀pọ̀ òǹlò ọpọlọpọ
zh_hans: 多卷压缩
zh_hant: 多卷

# Resource1035
source: Offset
af: Plaaslike naam
ar: التعويض
az_arab: Uzlaşma
be: Шматтомны
bg: Multivolume
bn: শিরোনাম
ca: Volum múltiple
ca_es_valencia: Etiqueta
cs: Vícedílný
cy: Label
da: Forskydning
de: Mehrteiliges Archiv
el: Πολυτόμος
eo: Marko
es: Desplazamiento
et: Mitmeköiteline
eu: Oreka
fa: چند بخشی
fi: Jaettu osiin
fy: Multifolume
ga: Il-imleabhair
gl: Varios volumes
gu: અનેક જત્થાઓ
he: קיזוז
hi: अनेक जत्थे
hr: Razmak
hu: Több kötet
hy: Շեղում
id: Gelinciran
is: Afsetning
it: Unità multiple
ja: オフセット
ka: მრავალტომიანი
kk: Көп томды
ko: 다중볼륨
ku_arab: فرە قەبارە
ky_kg: Көптомдуу
lt: Poslinkis
lv: Lokālais nosaukums
mk: Име
mn_cyrl: Локаль Нэр
mr: शिर्षक
ms: Nama Tempatan
nb: Etikett
ne: लेबुल
nl: Verschuiving
nn: Etikett
pa_in: ਮਲਟੀਵੋਲੁੱਮ
pl: Przesunięcie
ps: ګڼډکون
ro: Multivolume
ru: Смещение
si: බහුවෙළුම
sk: Multizväzok
sl: Odmik
sq: Njësi të shumta
sr_cyrl: ВишеВолумена
sr_latn: VišeVolumena
sv: Förskjutning
sw: Chipuo
ta: வழங்குபவர்
tg_arab: Хато
th: มัลติวอลลุ่ม
tk_cyrl: Offset (Ýeri doldurylan)
tr: Sapma
tt_arab: Күчү
ug_arab: كۆپ ئەن
uk: Зсув
uz_cyrl: Aралаш
uz_latn: Aralash
vi: Đa kích cỡ
yo_latn: Aiṣedeede
zh_hans: 偏移
zh_hant: 偏移
